{
  "Comment.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "numbers.vim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-scrollbar": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
